Repository: owngoal-dev/Xrash
Catalog: Xrash/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: %@ could not be read.
ar: تعذّرت قراءة %@.
de: %@ konnte nicht gelesen werden.
es: No se ha podido leer %@.
fr: Impossible de lire %@.
it: Impossibile leggere %@.
ja: %@ を読み込めませんでした。
ko: %@을(를) 읽을 수 없습니다.
pt_br: Não foi possível ler %@.
ru: Не удалось прочитать %@.
vi: Không thể đọc %@.
zh_hans: 无法读取 %@。
zh_hant: 無法讀取 %@。

source: %@ crash on %@
ar: تعطل %1$@ في %2$@
de: Absturz von %1$@ am %2$@
es: Fallo de %1$@ el %2$@
fr: Plantage de %1$@ le %2$@
it: Crash di %1$@ del %2$@
ja: %2$@ の %1$@ のクラッシュ
ko: %2$@ %1$@ 크래시
pt_br: Falha de %1$@ em %2$@
ru: Сбой %1$@ от %2$@
vi: Sự cố %1$@ vào %2$@
zh_hans: %1$@ 于 %2$@ 的崩溃
zh_hant: %1$@ 於 %2$@ 的崩潰

source: %@ Crashed
ar: تعطّل %@
de: %@ ist abgestürzt
es: %@ se cerró inesperadamente
fr: %@ a quitté inopinément
it: %@ si è chiuso in modo anomalo
ja: %@ がクラッシュしました
ko: %@ 충돌함
pt_br: %@ fechou inesperadamente
ru: Сбой %@
vi: %@ đã gặp sự cố
zh_hans: %@ 已崩溃
zh_hant: %@ 已當機

source: %@ is no longer in the library.
ar: لم يعد %@ موجودًا في المكتبة.
de: %@ ist nicht mehr in der Bibliothek.
es: %@ ya no está en la biblioteca.
fr: %@ ne se trouve plus dans la bibliothèque.
it: %@ non è più nella libreria.
ja: %@ はライブラリにもうありません。
ko: %@이(가) 더 이상 라이브러리에 없습니다.
pt_br: %@ não está mais na biblioteca.
ru: %@ больше нет в библиотеке.
vi: %@ không còn trong thư viện.
zh_hans: %@ 已不在报告库中。
zh_hant: %@ 已不在報告資料庫中。

source: %lld more of the same crash
ar: %lld تعطل آخر من النوع نفسه
de: %lld weitere zum selben Absturz
es: %lld fallos más del mismo tipo
fr: %lld autres du même plantage
it: Altri %lld dello stesso crash
ja: 同じクラッシュがほかに %lld 件
ko: 같은 크래시 %lld건 더
pt_br: mais %lld falhas iguais
ru: ещё %lld таких же сбоев
vi: %lld sự cố giống hệt khác
zh_hans: 另有 %lld 次相同的崩溃
zh_hant: 另有 %lld 次相同的崩潰

source: %lld of %lld
ar: %1$lld من %2$lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
it: %lld di %lld
ja: %2$lld 件中 %1$lld 件
ko: %lld / %lld
pt_br: %lld de %lld
ru: %lld из %lld
vi: %lld trên %lld
zh_hans: 第 %1$lld 个，共 %2$lld 个
zh_hant: 第 %1$lld 個，共 %2$lld 個

source: %lld of them could not be deleted.
ar: تعذّر حذف %lld منها.
de: %lld davon konnten nicht gelöscht werden.
es: No se han podido eliminar %lld de ellos.
fr: %lld d’entre eux n’ont pas pu être supprimés.
it: Non è stato possibile eliminarne %lld.
ja: そのうち %lld 件は削除できませんでした。
ko: 그중 %lld개는 삭제할 수 없습니다.
pt_br: %lld deles não puderam ser apagados.
ru: Не удалось удалить: %lld.
vi: Không thể xóa %lld trong số đó.
zh_hans: 其中 %lld 个无法删除。
zh_hant: 其中 %lld 個無法刪除。

source: ^[%lld image](inflect: true)
ar: %lld صورة ثنائية
de: %lld Images
es: %lld imágenes
fr: %lld images
it: %lld immagini
ja: %lld 個のイメージ
ko: 이미지 %lld개
pt_br: %lld imagens
ru: %lld образов
vi: %lld ảnh nhị phân
zh_hans: %lld 个映像
zh_hant: %lld 個映像

source: ^[%lld item](inflect: true)
ar: %lld عنصر
de: %lld Objekte
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld 個の項目
ko: 항목 %lld개
pt_br: %lld itens
ru: %lld объектов
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: ^[%lld key](inflect: true)
ar: %lld مفتاح
de: %lld Schlüssel
es: %lld claves
fr: %lld clés
it: %lld chiavi
ja: %lld 個のキー
ko: 키 %lld개
pt_br: %lld chaves
ru: %lld ключей
vi: %lld khóa
zh_hans: %lld 个键
zh_hant: %lld 個鍵

source: ^[%lld report](inflect: true)
ar: %lld تقرير
de: %lld Berichte
es: %lld informes
fr: %lld rapports
it: %lld rapporti
ja: %lld 件のレポート
ko: 보고서 %lld개
pt_br: %lld relatórios
ru: %lld отчётов
vi: %lld báo cáo
zh_hans: %lld 份报告
zh_hant: %lld 份報告

source: ^[%lld report](inflect: true) with the same signature
ar: %lld تقرير بالتوقيع نفسه
de: %lld Berichte mit derselben Signatur
es: %lld informes con la misma firma
fr: %lld rapports avec la même signature
it: %lld rapporti con la stessa firma
ja: 同じシグネチャのレポート %lld 件
ko: 같은 시그니처의 보고서 %lld개
pt_br: %lld relatórios com a mesma assinatura
ru: %lld отчётов с такой же сигнатурой
vi: %lld báo cáo có cùng chữ ký
zh_hans: %lld 份特征相同的报告
zh_hant: %lld 份特徵相同的報告

source: A crash loop becomes one pile, not a wall of banners.
ar: تتجمّع حلقة الأعطال في مجموعة واحدة، لا في جدار من الإشعارات.
de: Eine Absturzschleife wird zu einem Stapel, nicht zu einer Wand aus Bannern.
es: Un bucle de fallos se agrupa en una sola pila, no en un muro de avisos.
fr: Une boucle de plantages forme une seule pile, pas un mur de bannières.
it: Un ciclo di crash diventa un solo gruppo, non un muro di banner.
ja: クラッシュが繰り返されても、通知は 1 つの束にまとまります。
ko: 충돌이 반복되어도 알림은 한 묶음으로 쌓입니다.
pt_br: Um loop de falhas vira uma pilha só, não uma parede de avisos.
ru: Цикл сбоев складывается в одну стопку, а не в стену баннеров.
vi: Vòng lặp sự cố gom thành một chồng, không phải một bức tường thông báo.
zh_hans: 反复崩溃只会叠成一组，不会刷满屏幕。
zh_hant: 反覆當機只會疊成一組，不會洗版。

source: A dSYM names the addresses in your own code.
ar: يمنح ملف dSYM أسماءً للعناوين في التعليمات البرمجية الخاصة بك.
de: Ein dSYM benennt die Adressen in deinem eigenen Code.
es: Un dSYM pone nombre a las direcciones de tu propio código.
fr: Un dSYM donne un nom aux adresses de votre propre code.
it: Un dSYM dà un nome agli indirizzi nel tuo codice.
ja: dSYM は自分のコード内のアドレスに名前を与えます。
ko: dSYM은 직접 작성한 코드의 주소에 이름을 붙입니다.
pt_br: Um dSYM dá nome aos endereços do seu próprio código.
ru: dSYM даёт имена адресам в вашем собственном коде.
vi: dSYM đặt tên cho các địa chỉ trong mã nguồn của bạn.
zh_hans: dSYM 为你自己代码中的地址提供名称。
zh_hant: dSYM 會為你自己程式碼中的位址提供名稱。

source: A new report is announced even while Xrash is not running.
ar: يُعلَن عن التقرير الجديد حتى عندما لا يكون Xrash قيد التشغيل.
de: Ein neuer Bericht wird auch gemeldet, wenn Xrash nicht läuft.
es: Un informe nuevo se notifica incluso cuando Xrash no está en ejecución.
fr: Un nouveau rapport est signalé même lorsque Xrash n’est pas en cours d’exécution.
it: Un nuovo rapporto viene segnalato anche quando Xrash non è in esecuzione.
ja: 新しいレポートは、Xrash が実行されていないときにも通知されます。
ko: 새 보고서는 Xrash가 실행 중이 아닐 때에도 알려 줍니다.
pt_br: Um novo relatório é avisado mesmo quando o Xrash não está em execução.
ru: О новом отчёте сообщается, даже когда Xrash не запущен.
vi: Báo cáo mới vẫn được thông báo ngay cả khi Xrash không chạy.
zh_hans: 即使 Xrash 未在运行，也会通知新报告。
zh_hant: 即使 Xrash 未在執行，也會通知新報告。

source: A new report is noticed only while Xrash is running.
ar: لا يُلاحَظ التقرير الجديد إلا أثناء تشغيل Xrash.
de: Ein neuer Bericht wird nur bemerkt, während Xrash läuft.
es: Un informe nuevo solo se detecta mientras Xrash está en ejecución.
fr: Un nouveau rapport n’est repéré que pendant l’exécution de Xrash.
it: Un nuovo rapporto viene notato solo mentre Xrash è in esecuzione.
ja: 新しいレポートは、Xrash の実行中にのみ検知されます。
ko: 새 보고서는 Xrash가 실행 중일 때만 감지됩니다.
pt_br: Um novo relatório só é percebido enquanto o Xrash está em execução.
ru: Новый отчёт замечается, только пока Xrash работает.
vi: Báo cáo mới chỉ được phát hiện khi Xrash đang chạy.
zh_hans: 仅当 Xrash 正在运行时才会发现新报告。
zh_hant: 只有在 Xrash 執行時才會發現新報告。

source: About
ar: حول
de: Über
es: Información
fr: À propos
it: Info
ja: このAppについて
ko: 정보
pt_br: Sobre
ru: О программе
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Add Other Report
ar: إضافة تقرير آخر
de: Anderen Bericht hinzufügen
es: Añadir otro informe
fr: Ajouter un autre rapport
it: Aggiungi un altro rapporto
ja: ほかのレポートを追加
ko: 다른 보고서 추가
pt_br: Adicionar Outro Relatório
ru: Добавить другой отчёт
vi: Thêm báo cáo khác
zh_hans: 添加其他报告
zh_hant: 加入其他報告

source: Add Other Report…
ar: إضافة تقرير آخر…
de: Anderen Bericht hinzufügen…
es: Añadir otro informe…
fr: Ajouter un autre rapport…
it: Aggiungi un altro rapporto…
ja: ほかのレポートを追加…
ko: 다른 보고서 추가…
pt_br: Adicionar Outro Relatório…
ru: Добавить другой отчёт…
vi: Thêm báo cáo khác…
zh_hans: 添加其他报告…
zh_hant: 加入其他報告…

source: Add Process
ar: إضافة عملية
de: Prozess hinzufügen
es: Añadir un proceso
fr: Ajouter un processus
it: Aggiungi processo
ja: プロセスを追加
ko: 프로세스 추가
pt_br: Adicionar Processo
ru: Добавить процесс
vi: Thêm tiến trình
zh_hans: 添加进程
zh_hant: 加入程序

source: Added manually
ar: أُضيف يدويًا
de: Manuell hinzugefügt
es: Añadido manualmente
fr: Ajouté manuellement
it: Aggiunto manualmente
ja: 手動で追加
ko: 직접 추가함
pt_br: Adicionado manualmente
ru: Добавлен вручную
vi: Đã thêm thủ công
zh_hans: 手动添加
zh_hant: 手動加入

source: Adding debug symbols
ar: جارٍ إضافة رموز التصحيح
de: Debug-Symbole werden hinzugefügt
es: Añadiendo los símbolos de depuración
fr: Ajout des symboles de débogage
it: Aggiunta dei simboli di debug
ja: デバッグシンボルを追加中
ko: 디버그 심볼 추가 중
pt_br: Adicionando símbolos de depuração
ru: Добавление отладочных символов
vi: Đang thêm ký hiệu gỡ lỗi
zh_hans: 正在添加调试符号
zh_hant: 正在加入除錯符號

source: Adding system state
ar: جارٍ إضافة حالة النظام
de: Systemzustand wird hinzugefügt
es: Añadiendo el estado del sistema
fr: Ajout de l’état du système
it: Aggiunta dello stato del sistema
ja: システム状態を追加中
ko: 시스템 상태 추가 중
pt_br: Adicionando o estado do sistema
ru: Добавление состояния системы
vi: Đang thêm trạng thái hệ thống
zh_hans: 正在添加系统状态
zh_hant: 正在加入系統狀態

source: Additional Details:
ar: تفاصيل إضافية:
de: Weitere Angaben:
es: Detalles adicionales:
fr: Détails supplémentaires :
it: Dettagli aggiuntivi:
ja: 補足情報:
ko: 추가 정보:
pt_br: Detalhes adicionais:
ru: Дополнительные сведения:
vi: Thông tin bổ sung:
zh_hans: 补充信息：
zh_hant: 補充資訊：

source: All
ar: الكل
de: Alle
es: Todos
fr: Tous
it: Tutti
ja: すべて
ko: 전체
pt_br: Todos
ru: Все
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: Allow notifications for Xrash in Settings to be told when a report arrives.
ar: اسمح بإشعارات Xrash في “الإعدادات” ليصلك تنبيه عند وصول تقرير.
de: Erlaube Mitteilungen für Xrash in den Einstellungen, um zu erfahren, wenn ein Bericht eintrifft.
es: Autoriza las notificaciones de Xrash en Ajustes para saber cuándo llega un informe.
fr: Autorisez les notifications pour Xrash dans Réglages pour être averti à l’arrivée d’un rapport.
it: Consenti le notifiche per Xrash in Impostazioni per sapere quando arriva un rapporto.
ja: レポートが届いたときに知らせるには、「設定」で Xrash の通知を許可してください。
ko: 보고서가 도착할 때 알림을 받으려면 설정에서 Xrash의 알림을 허용하세요.
pt_br: Permita as notificações do Xrash nos Ajustes para saber quando um relatório chegar.
ru: Разрешите уведомления для Xrash в Настройках, чтобы узнавать о поступивших отчётах.
vi: Hãy cho phép thông báo của Xrash trong Cài đặt để được báo khi có báo cáo mới.
zh_hans: 请在“设置”中允许 Xrash 的通知，以便在报告到达时收到提醒。
zh_hant: 請在「設定」中允許 Xrash 的通知，以便在報告送達時收到提醒。

source: Analytics
ar: التحليلات
de: Analysedaten
es: Análisis
fr: Analyse
it: Analisi
ja: 分析データ
ko: 분석
pt_br: Análises
ru: Аналитика
vi: Phân tích
zh_hans: 分析数据
zh_hant: 分析資料

source: Analytics & Logs
ar: التحليلات والسجلات
de: Analysedaten & Protokolle
es: Análisis y registros
fr: Analyse et journaux
it: Analisi e log
ja: 分析データとログ
ko: 분석 및 로그
pt_br: Análises e Registros
ru: Аналитика и журналы
vi: Phân tích và nhật ký
zh_hans: 分析数据与日志
zh_hant: 分析資料與記錄

source: and %lld more
ar: و%lld أخرى
de: und %lld weitere
es: y %lld más
fr: et %lld autres
it: e altri %lld
ja: ほか %lld 件
ko: 외 %lld개
pt_br: e mais %lld
ru: и ещё %lld
vi: và %lld mục khác
zh_hans: 另有 %lld 项
zh_hant: 另有 %lld 項

source: and %lld system images, left out because they are Apple's.
ar: و%lld صورة نظام، استُبعدت لأنها من Apple.
de: und %lld System-Images, ausgelassen, weil sie von Apple stammen.
es: y %lld imágenes del sistema, omitidas por ser de Apple.
fr: et %lld images système, exclues car elles appartiennent à Apple.
it: e %lld immagini di sistema, escluse perché sono di Apple.
ja: および、Apple のものであるため除外したシステムイメージ %lld 個。
ko: 그리고 Apple의 것이라 제외된 시스템 이미지 %lld개.
pt_br: e mais %lld imagens do sistema, deixadas de fora por serem da Apple.
ru: и ещё %lld системных образов, пропущенных, так как они принадлежат Apple.
vi: và %lld ảnh nhị phân hệ thống, bị bỏ qua vì thuộc về Apple.
zh_hans: 以及 %lld 个系统映像，因属于 Apple 而未包含。
zh_hant: 以及 %lld 個系統映像，因屬於 Apple 而未包含。

source: Application
ar: التطبيق
de: App
es: Aplicación
fr: App
it: App
ja: App
ko: 앱
pt_br: Aplicativo
ru: Приложение
vi: Ứng dụng
zh_hans: 应用
zh_hant: App

source: Application Information
ar: معلومات التطبيق
de: App-Informationen
es: Información de la app
fr: Informations sur l’app
it: Informazioni sull’app
ja: App情報
ko: 앱 정보
pt_br: Informações do App
ru: Сведения о приложении
vi: Thông tin ứng dụng
zh_hans: 应用信息
zh_hant: App 資訊

source: Apps
ar: التطبيقات
es: Aplicaciones
it: App
ja: App
ko: 앱
pt_br: Aplicativos
ru: Приложения
vi: Ứng dụng
zh_hans: 应用
zh_hant: App

source: Around the same time
ar: في الوقت نفسه تقريبًا
de: Etwa zur selben Zeit
es: Casi al mismo tiempo
fr: À peu près au même moment
it: Più o meno nello stesso momento
ja: ほぼ同時刻
ko: 비슷한 시각
pt_br: Por volta do mesmo horário
ru: Примерно в то же время
vi: Cùng khoảng thời gian
zh_hans: 时间相近
zh_hant: 時間相近

source: Binaries
ar: الملفات الثنائية
de: Binärdateien
es: Binarios
fr: Binaires
it: Binari
ja: バイナリ
ko: 바이너리
pt_br: Binários
ru: Бинарные файлы
vi: Tệp nhị phân
zh_hans: 二进制文件
zh_hant: 二進位檔案

source: Binaries add the crashed executable and the third-party libraries on the crashing stack. They can be large and may not be yours to share.
ar: تضيف الملفات الثنائية الملف التنفيذي المتعطل والمكتبات الخارجية الموجودة في مكدس التعطل. قد تكون كبيرة الحجم وقد لا يحق لك مشاركتها.
de: Binärdateien fügen die abgestürzte ausführbare Datei und die Bibliotheken Dritter auf dem Stack hinzu. Sie können groß sein und dürfen womöglich nicht von dir weitergegeben werden.
es: Los binarios añaden el ejecutable que ha fallado y las bibliotecas de terceros de la pila del fallo. Pueden ocupar mucho y puede que no sean tuyos para compartirlos.
fr: Les binaires ajoutent l’exécutable qui a planté et les bibliothèques tierces présentes sur la pile. Ils peuvent être volumineux et ne vous appartiennent pas forcément.
it: I binari aggiungono l’eseguibile andato in crash e le librerie di terze parti presenti nello stack. Possono essere grandi e potrebbero non essere tuoi da condividere.
ja: バイナリには、クラッシュした実行ファイルと、クラッシュ時のスタック上にあるサードパーティライブラリが含まれます。サイズが大きくなることがあり、共有する権利がない場合もあります。
ko: 바이너리에는 크래시가 난 실행 파일과 크래시 스택에 있는 서드파티 라이브러리가 포함됩니다. 용량이 클 수 있고, 공유할 권한이 없을 수도 있습니다.
pt_br: Os binários incluem o executável que falhou e as bibliotecas de terceiros na pilha da falha. Eles podem ser grandes e talvez não sejam seus para compartilhar.
ru: Бинарные файлы добавляют аварийно завершившийся исполняемый файл и сторонние библиотеки из стека сбоя. Они могут быть большими, и права на них могут принадлежать не вам.
vi: Tệp nhị phân gồm tệp thực thi bị lỗi và các thư viện bên thứ ba trên ngăn xếp gây sự cố. Chúng có thể rất lớn và có thể không thuộc quyền chia sẻ của bạn.
zh_hans: 二进制文件会加入崩溃的可执行文件，以及崩溃堆栈上的第三方库。它们可能很大，也可能并非你有权共享的内容。
zh_hant: 二進位檔案會加入崩潰的可執行檔，以及崩潰堆疊上的第三方程式庫。它們可能很大，也可能不是你有權分享的內容。

source: Binary images
ar: الصور الثنائية
de: Binärimages
es: Imágenes binarias
fr: Images binaires
it: Immagini binarie
ja: バイナリイメージ
ko: 바이너리 이미지
pt_br: Imagens binárias
ru: Бинарные образы
vi: Ảnh nhị phân
zh_hans: 二进制映像
zh_hant: 二進位映像

source: Binary Images
ar: الصور الثنائية
de: Binärimages
es: Imágenes binarias
fr: Images binaires
it: Immagini binarie
ja: バイナリイメージ
ko: 바이너리 이미지
pt_br: Imagens Binárias
ru: Бинарные образы
vi: Ảnh nhị phân
zh_hans: 二进制映像
zh_hant: 二進位映像

source: Binary Not Available
ar: الملف الثنائي غير متوفر
de: Binärdatei nicht verfügbar
es: Binario no disponible
fr: Binaire non disponible
it: Binario non disponibile
ja: バイナリを利用できません
ko: 바이너리 없음
pt_br: Binário Indisponível
ru: Бинарный файл недоступен
vi: Không có tệp nhị phân
zh_hans: 二进制文件不可用
zh_hant: 二進位檔案無法使用

source: Bundle
ar: حزمة
es: Paquete
ja: バンドル
ko: 번들
ru: Бандл
zh_hans: 捆绑包
zh_hant: 套件

source: Bundle ID
ar: معرّف الحزمة
es: ID del paquete
fr: Identifiant de bundle
it: ID bundle
ko: 번들 ID
pt_br: ID do Bundle
ru: ID бандла

source: by %@
ar: بواسطة %@
de: durch %@
es: por %@
fr: par %@
it: da %@
ja: %@ による
ko: %@에 의해
pt_br: por %@
ru: процессом %@
vi: bởi %@
zh_hans: 由 %@
zh_hant: 由 %@

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Category
ar: الفئة
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
ru: Категория
vi: Danh mục
zh_hans: 类别
zh_hant: 類別

source: Choose a report on the left to see what happened.
ar: اختر تقريرًا من القائمة لمعرفة ما حدث.
de: Wähle links einen Bericht, um zu sehen, was passiert ist.
es: Selecciona un informe de la izquierda para ver qué ha pasado.
fr: Choisissez un rapport à gauche pour voir ce qui s’est passé.
it: Scegli un rapporto a sinistra per vedere cosa è successo.
ja: 左側でレポートを選択すると、何が起きたかを確認できます。
ko: 왼쪽에서 보고서를 선택하면 무슨 일이 있었는지 볼 수 있습니다.
pt_br: Escolha um relatório à esquerda para ver o que aconteceu.
ru: Выберите отчёт слева, чтобы узнать, что произошло.
vi: Chọn một báo cáo ở bên trái để xem chuyện gì đã xảy ra.
zh_hans: 在左侧选择一份报告，以查看发生了什么。
zh_hant: 請在左側選擇一份報告，以查看發生了什麼事。

source: Choose an Archive
ar: اختيار أرشيف
de: Archiv auswählen
es: Selecciona un archivo comprimido
fr: Choisir une archive
it: Scegli un archivio
ja: アーカイブを選択
ko: 아카이브 선택
pt_br: Escolha um Arquivo
ru: Выберите архив
vi: Chọn kho lưu trữ
zh_hans: 选择归档
zh_hant: 選擇壓縮檔

source: Cleanup
ar: التنظيف
de: Aufräumen
es: Limpieza
fr: Nettoyage
it: Pulizia
ja: クリーンアップ
ko: 정리
pt_br: Limpeza
ru: Очистка
vi: Dọn dẹp
zh_hans: 清理
zh_hant: 清理

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Collapsed
ar: مطوي
de: Reduziert
es: Contraído
fr: Réduit
it: Ridotto
ja: 折りたたみ済み
ko: 접힘
pt_br: Recolhido
ru: Свёрнуто
vi: Đã thu gọn
zh_hans: 已折叠
zh_hant: 已收合

source: Collecting System State
ar: جارٍ جمع حالة النظام
de: Systemzustand wird erfasst
es: Recopilando el estado del sistema
fr: Collecte de l’état du système
it: Raccolta dello stato del sistema
ja: システム状態を収集中
ko: 시스템 상태 수집 중
pt_br: Coletando o Estado do Sistema
ru: Сбор состояния системы
vi: Đang thu thập trạng thái hệ thống
zh_hans: 正在收集系统状态
zh_hant: 正在收集系統狀態

source: Connecting…
ar: جارٍ الاتصال…
de: Verbinden…
es: Conectando…
fr: Connexion…
it: Connessione…
ja: 接続中…
ko: 연결 중…
pt_br: Conectando…
ru: Подключение…
vi: Đang kết nối…
zh_hans: 正在连接…
zh_hant: 正在連接…

source: Continue
ar: متابعة
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue in Background
ar: المتابعة في الخلفية
de: Im Hintergrund fortfahren
es: Continuar en segundo plano
fr: Continuer en arrière-plan
it: Continua in background
ja: バックグラウンドで続ける
ko: 백그라운드에서 계속
pt_br: Continuar em Segundo Plano
ru: Продолжить в фоне
vi: Tiếp tục ở chế độ nền
zh_hans: 在后台继续
zh_hant: 在背景繼續

source: Copied
ar: تم النسخ
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーしました
ko: 복사됨
pt_br: Copiado
ru: Скопировано
vi: Đã sao chép
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copy
ar: نسخ
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
ru: Скопировать
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy Address
ar: نسخ العنوان
de: Adresse kopieren
es: Copiar dirección
fr: Copier l’adresse
it: Copia indirizzo
ja: アドレスをコピー
ko: 주소 복사
pt_br: Copiar Endereço
ru: Скопировать адрес
vi: Sao chép địa chỉ
zh_hans: 拷贝地址
zh_hant: 拷貝位址

source: Copy All
ar: نسخ الكل
de: Alles kopieren
es: Copiar todo
fr: Tout copier
it: Copia tutto
ja: すべてコピー
ko: 모두 복사
pt_br: Copiar Tudo
ru: Скопировать всё
vi: Sao chép tất cả
zh_hans: 全部拷贝
zh_hant: 全部拷貝

source: Copy as Markdown
ar: نسخ بتنسيق Markdown
de: Als Markdown kopieren
es: Copiar como Markdown
fr: Copier au format Markdown
it: Copia come Markdown
ja: Markdown としてコピー
ko: 마크다운으로 복사
pt_br: Copiar como Markdown
ru: Скопировать как Markdown
vi: Sao chép dạng Markdown
zh_hans: 拷贝为 Markdown
zh_hant: 拷貝為 Markdown

source: Copy Note
ar: نسخ الملاحظة
de: Notiz kopieren
es: Copiar nota
fr: Copier la note
it: Copia nota
ja: 注記をコピー
ko: 메모 복사
pt_br: Copiar Nota
ru: Скопировать заметку
vi: Sao chép ghi chú
zh_hans: 拷贝说明
zh_hant: 拷貝說明

source: Copy Path
ar: نسخ المسار
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
pt_br: Copiar Caminho
ru: Скопировать путь
vi: Sao chép đường dẫn
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

source: Copy Symbol
ar: نسخ الرمز
de: Symbol kopieren
es: Copiar símbolo
fr: Copier le symbole
it: Copia simbolo
ja: シンボルをコピー
ko: 심볼 복사
pt_br: Copiar Símbolo
ru: Скопировать символ
vi: Sao chép ký hiệu
zh_hans: 拷贝符号
zh_hant: 拷貝符號

source: Copy UUID
ar: نسخ UUID
de: UUID kopieren
es: Copiar UUID
fr: Copier l’UUID
it: Copia UUID
ja: UUID をコピー
ko: UUID 복사
pt_br: Copiar UUID
ru: Скопировать UUID
vi: Sao chép UUID
zh_hans: 拷贝 UUID
zh_hant: 拷貝 UUID

source: Copy Value
ar: نسخ القيمة
de: Wert kopieren
es: Copiar valor
fr: Copier la valeur
it: Copia valore
ja: 値をコピー
ko: 값 복사
pt_br: Copiar Valor
ru: Скопировать значение
vi: Sao chép giá trị
zh_hans: 拷贝值
zh_hant: 拷貝值

source: Copying %@
ar: جارٍ نسخ %@
de: %@ wird kopiert
es: Copiando %@
fr: Copie de %@
it: Copia di %@
ja: %@ をコピー中
ko: %@ 복사 중
pt_br: Copiando %@
ru: Копирование %@
vi: Đang sao chép %@
zh_hans: 正在拷贝 %@
zh_hant: 正在拷貝 %@

source: Copying binaries
ar: جارٍ نسخ الملفات الثنائية
de: Binärdateien werden kopiert
es: Copiando los binarios
fr: Copie des binaires
it: Copia dei binari
ja: バイナリをコピー中
ko: 바이너리 복사 중
pt_br: Copiando binários
ru: Копирование бинарных файлов
vi: Đang sao chép tệp nhị phân
zh_hans: 正在拷贝二进制文件
zh_hant: 正在拷貝二進位檔案

source: Core Dump
ar: تفريغ الذاكرة
es: Volcado de memoria
ja: コアダンプ
ko: 코어 덤프
ru: Дамп памяти
zh_hans: 核心转储
zh_hant: 核心傾印

source: Could Not Create the Report
ar: تعذّر إنشاء التقرير
de: Bericht konnte nicht erstellt werden
es: No se ha podido crear el informe
fr: Impossible de créer le rapport
it: Impossibile creare il rapporto
ja: レポートを作成できませんでした
ko: 보고서를 생성할 수 없음
pt_br: Não Foi Possível Criar o Relatório
ru: Не удалось создать отчёт
vi: Không thể tạo báo cáo
zh_hans: 无法创建报告
zh_hant: 無法建立報告

source: Could Not Delete the Report
ar: تعذّر حذف التقرير
de: Bericht konnte nicht gelöscht werden
es: No se ha podido eliminar el informe
fr: Impossible de supprimer le rapport
it: Impossibile eliminare il rapporto
ja: レポートを削除できませんでした
ko: 보고서를 삭제할 수 없음
pt_br: Não Foi Possível Apagar o Relatório
ru: Не удалось удалить отчёт
vi: Không thể xóa báo cáo
zh_hans: 无法删除报告
zh_hant: 無法刪除報告

source: Could Not Extract System Symbols
ar: تعذّر استخراج رموز النظام
de: Systemsymbole konnten nicht extrahiert werden
es: No se han podido extraer los símbolos del sistema
fr: Impossible d’extraire les symboles système
it: Impossibile estrarre i simboli di sistema
ja: システムシンボルを抽出できませんでした
ko: 시스템 심볼을 추출할 수 없음
pt_br: Não Foi Possível Extrair os Símbolos do Sistema
ru: Не удалось извлечь системные символы
vi: Không thể trích xuất ký hiệu hệ thống
zh_hans: 无法提取系统符号
zh_hant: 無法提取系統符號

source: Could Not Import the Report
ar: تعذّر استيراد التقرير
de: Bericht konnte nicht importiert werden
es: No se ha podido importar el informe
fr: Impossible d’importer le rapport
it: Impossibile importare il rapporto
ja: レポートを読み込めませんでした
ko: 보고서를 가져올 수 없음
pt_br: Não Foi Possível Importar o Relatório
ru: Не удалось импортировать отчёт
vi: Không thể nhập báo cáo
zh_hans: 无法导入报告
zh_hant: 無法匯入報告

source: Could Not Import the Symbols
ar: تعذّر استيراد الرموز
de: Symbole konnten nicht importiert werden
es: No se han podido importar los símbolos
fr: Impossible d’importer les symboles
it: Impossibile importare i simboli
ja: シンボルを読み込めませんでした
ko: 심볼을 가져올 수 없음
pt_br: Não Foi Possível Importar os Símbolos
ru: Не удалось импортировать символы
vi: Không thể nhập ký hiệu
zh_hans: 无法导入符号
zh_hant: 無法匯入符號
